[
  {
    "count": 1,
    "title": "Alptraum",
    "contents": [
      "property | Beschreibung: | Erzeugt entweder einen normalen oder einen übermäßig schlimmen Alptraum bei einem bereits schlafenden Opfer.",
      "rule",
      "property | Alpdruck: | Bei gescheiterter MR-Probe ein Alptraum mit Auswirkungen wie bei Schlafstörung I",
      "property | Alptraumwelt: | Komplexe und mächtige Traumwelt nach Wunsch des Beherrschers (WdZ S.69)",
      "property | Kosten: | 7 AsP für einen Alpdruck, 13 AsP für eine Traumwelt pro Opfer",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Bann des Elements",
    "contents": [
      "property | Beschreibung: | Erzeugt eine Bannzone gegen ein Element. Verhindert Eindringen und Entstehen des Elements, hat jedoch keinen Einfluss auf bereits vorhandene Mengen des Elements.",
      "rule",
      "property | Auswirkungen: | Zauber des Elements in der Zone +12, eindringende Zauber von außerhalb +7.",
      "",
      "property | Kosten: | 11 AsP pro Schritt radius wenn unbeweglich, 19 AsP pro Schritt Radius wenn beweglich. (Basiszeit 1 SR) Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe. ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Beratung",
    "contents": [
      "property | Beschreibung: | Bereitstellung des Wissens und der geistigen Fertigkeiten des Dämons. ",
      "rule",
      "property | Auswirkungen: | Je nach ASP-Aufwand",
      "",
      "property | Kosten: | Zwischen 4 und 17 AsP, je nach Komplexität. (Basiszeit 1 Stunde) Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe.",
      "",
      "property | Beispiele: | Garadan-Partie 4 AsP, Rätsellösung 6 AsP, Militärischer Ratschlag 9 AsP, Zwietracht säen 12 AsP, Lehrmeister 15 AsP, Geheimes Wissen 17 AsP ",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Bereitst. bes. Fähigkeiten",
    "contents": [
      "property | Beschreibung: | Bereitstellung einer bei dem spezifischen Dämon beschriebenen besonderen Fähigkeit. Dies kann entweder einmalig oder über einen Zeitraum aufrechterhalten sein.",
      "rule",
      "property | Auswirkungen: | Zauber des Elements in der Zone +12, eindringende Zauber von außerhalb +7.",
      "",
      "property | Kosten: | 11 AsP bei einmaliger Nutzung. Bei aufrechterhaltenen Fähigkeiten sind es 11 AsP + 10 AsP für eine Basiszeit von 1 SR. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe.",
      "",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Besessenheit",
    "contents": [
      "property | Beschreibung: | Der Dämon ergreift Besitz von einem lebenden Opfer oder seltener auch einem Gegenstand.",
      "rule",
      "property | Auswirkungen: | Opfer gilt als Besessen nach den Regeln in WdZ S. 250",
      "",
      "property | Kosten: | 7 AsP für die Besessenheit + 5 AsP für eine Basiszeit von 1 Stunde. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe.",
      "",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Bewegung",
    "contents": [
      "property | Beschreibung: | Der Dämon bewegt sich zu einem Ort an welchem er zusätzlich gewählte Dienste umsetzen kann.",
      "rule",
      "property | Anmerkung: | Ist bereits automatischer Bestandteil von Diebstahl, Suche, Spionage und Transport.",
      "",
      "property | Kosten: | 1 AsP für die GS des Dämons in Meilen",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Bindung",
    "contents": [
      "property | Beschreibung: | Bindet einen Dämon an einen Ort, einen adäquaten Gegenstand oder an eine Person um die Dauer der Dienstbarkeit zu verlängern.",
      "rule",
      "property | Anmerkung: | Zählt nicht als Dienst",
      "",
      "property | Kosten: | 2 ASP für eine Basiszeit von 1 Woche. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe. Dazu 1W6 Asp oder LeP pro Nacht und bei Bindung an eine Person 1 Punkt Verfall.",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Diebstahl",
    "contents": [
      "property | Beschreibung: | Ein Gegenstand wird gestohlen und ggf. vorher gesucht. ",
      "rule",
      "property | Auswirkung: | Sucht ein Objekt sofern der Aufenthaltsort unbekannt ist (siehe Suche) und macht dann einen Diebstahlversuch pro Stunde (Probe auf Diebstahlwert)",
      "",
      "property | Kosten: | Wenn der Beschwörer den Aufenthaltsort nicht kennt wie bei dem Dienst Suche, danach 7 AsP pro Stunde die der Diebstahl versucht werden soll.",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Gefolgschaft",
    "contents": [
      "property | Beschreibung: | Erhöht die Anzahl verfügbarer Dienste",
      "rule",
      "property | Auswirkung: | Lässt sich nur bei gebundenen oder manifestierten Dämonen anwenden. Der Beschwörer erzwingt damit weitere Dienste von dem Dämon. Für jeden zusätzlichen Dienst ist die Kontrollprobe um 5 erschwert. ",
      "",
      "property | Kosten: | 6 AsP bei Niederen und 10 AsP bei Gehörnten Dämonen.",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Heilung",
    "contents": [
      "property | Beschreibung: | Heilt ein Lebewesen",
      "rule",
      "property | Auswirkung: | Stellt direkt Lebenspunkte wieder her. Je 7 LeP schließen dabei eine Wunde. Je nach geheilten LeP und Mächtigkeit des Wesens können auch fehlende Körperteile wiederhergestellt werden.",
      "",
      "property | Kosten: | 1 AsP pro LeP.",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Infektion",
    "contents": [
      "property | Beschreibung: | Steckt ein Opfer mit einer Krankheit an oder hebt sie auf.",
      "rule",
      "property | Auswirkung: | Ein Dämon mit diesem Dienst kann ein Wesen mit einer ihm bekannten Krankheit anstecken oder eine bestehende Krankheit aufheben. ",
      "",
      "property | Kosten: | AsP in Höhe der Krankheitsstufe pro Opfer",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Kampf",
    "contents": [
      "property | Beschreibung: | Der Dämon kämpft gegen einen oder mehrere Gegner in Sichtweite",
      "rule",
      "property | Auswirkung: | Der Dienst lässt sich nicht mit einer Suche verbinden. Der Beschwörer kann die im Kampf eingesetzten Mittel eingrenzen.",
      "",
      "property | Kosten: | 13 AsP pro Gegner oder 49 AsP für beliebig viele Gegner bei einer Basiszeit von 50 KR. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe.",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Kontrolle über Element",
    "contents": [
      "property | Beschreibung: | Der Dämon übt Kontrolle über ein Element aus, er kann es dabei z.B. bewegen oder verformen. ",
      "rule",
      "property | Auswirkung: | Man unterscheidet drei Stufen der Kontrolle: leicht (frische Briese, Pflanze reift um einige Tage), mittel (Eisskulptur formen, großes Feuer legen und unterhalten) und schwer (Erdbeben, Sturmflut). Der Dämon kann einen Radius von Hörner x3 (min 3) Schritt des Elements kontrollieren. Im Einzelfall auch bis zu 5 Rechtmeilen bei 5fachen Kosten.",
      "",
      "property | Kosten: | 5 AsP (leicht), 11 AsP (mittel), 23 AsP (schwer) bei einer Basiszeit von 1 SR. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe.",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Kontrolle über Wesen",
    "contents": [
      "property | Beschreibung: | Der Dämon kontrolliert eine Menge von unter- oder zugeordneten Wesen.",
      "rule",
      "property | Auswirkung: | Manche Dämonen haben eine besondere Kontrolle über z.B. Untote oder spezielle Tiere. Diese Kontrolle kann sich der Beschwörer mit diesem Dienst zunutze machen.",
      "property | Kosten: | 7 AsP + 7 AsP (Basiszeit 1 SR. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe) für eine Anzahl an Wesen in Höhe des TaW Wesenkontrolle. Mehr oder weniger Wesen reduzieren bzw. erhöhen diese Kosten anteilig. ",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  },
  {
    "count": 1,
    "title": "Körperliche Hilfe",
    "contents": [
      "property | Beschreibung: | Der Dämon stellt seine speziellen körperlichen Fähigkeiten zur Verfügung",
      "rule",
      "property | Auswirkung: | In diesen Dienst fallen körperliche Tätigkeiten wie: Kutsche ziehen, Lasten tragen, Türen öffnen/einreißen oder der Einsatz einer speziellen körperlichen Fähigkeit wie Brandstiftung durch die Feueraura eines Azzitai. Je nach Eigenart kann der Dienst wärtlich oder sinngemäß ausgeführt werden.",
      "property | Kosten: | 4 AsP + 3 AsP (Basiszeit 1 SR. Veränderung der Zeit verdoppelt bzw. halbiert die Kosten pro Stufe)",
      " ",
      ""
    ],
    "tags": [],
    "color": "black",
    "icon": "pentacle"
  }
]